{
  "<pad>": 0,
  "<unk>:": 1,
  "a": 2,
  "RT": 3,
  "bitch": 4,
  "the": 5,
  "I": 6,
  "to": 7,
  "you": 8,
  "and": 9,
  "that": 10,
  "my": 11,
  "in": 12,
  "is": 13,
  "bitches": 14,
  "of": 15,
  "like": 16,
  "on": 17,
  "be": 18,
  "me": 19,
  "for": 20,
  "hoes": 21,
  "with": 22,
  "pussy": 23,
  "this": 24,
  "I'm": 25,
  "your": 26,
  "hoe": 27,
  "it": 28,
  "ass": 29,
  "up": 30,
  "get": 31,
  "but": 32,
  "just": 33,
  "got": 34,
  "all": 35,
  "don't": 36,
  "they": 37,
  "u": 38,
  "so": 39,
  "was": 40,
  "fuck": 41,
  "are": 42,
  "at": 43,
  "not": 44,
  "these": 45,
  "her": 46,
  "shit": 47,
  "no": 48,
  "have": 49,
  "out": 50,
  "when": 51,
  "nigga": 52,
  "she": 53,
  "i": 54,
  "about": 55,
  "ain't": 56,
  "if": 57,
  "&amp;": 58,
  "trash": 59,
  "some": 60,
  "You": 61,
  "he": 62,
  "know": 63,
  "do": 64,
  "can": 65,
  "lol": 66,
  "or": 67,
  "them": 68,
  "If": 69,
  "love": 70,
  "as": 71,
  "niggas": 72,
  "one": 73,
  "what": 74,
  "we": 75,
  "fucking": 76,
  "from": 77,
  "bitch.": 78,
  "want": 79,
  "go": 80,
  "who": 81,
  "yo": 82,
  "how": 83,
  "his": 84,
  "can't": 85,
  "make": 86,
  "The": 87,
  "then": 88,
  "still": 89,
  "bad": 90,
  "need": 91,
  "it's": 92,
  "My": 93,
  "say": 94,
  "an": 95,
  "This": 96,
  "think": 97,
  "hate": 98,
  "see": 99,
  "ya": 100,
  "look": 101,
  "good": 102,
  "you're": 103,
  "will": 104,
  "off": 105,
  "really": 106,
  "too": 107,
  ",": 108,
  "being": 109,
  "why": 110,
  "now": 111,
  "back": 112,
  "said": 113,
  "only": 114,
  "would": 115,
  "never": 116,
  "by": 117,
  ".": 118,
  "When": 119,
  "wanna": 120,
  "than": 121,
  "wit": 122,
  "time": 123,
  "even": 124,
  "girl": 125,
  "had": 126,
  "over": 127,
  "their": 128,
  "faggot": 129,
  "right": 130,
  "man": 131,
  "more": 132,
  "A": 133,
  "im": 134,
  "people": 135,
  "that's": 136,
  "white": 137,
  "bout": 138,
  "bird": 139,
  "tell": 140,
  "been": 141,
  "real": 142,
  "little": 143,
  "These": 144,
  "gotta": 145,
  "because": 146,
  "has": 147,
  "let": 148,
  "going": 149,
  "call": 150,
  "dont": 151,
  "talk": 152,
  "down": 153,
  "here": 154,
  "&#128514;": 155,
  "take": 156,
  "gonna": 157,
  "-": 158,
  "always": 159,
  "cause": 160,
  "That": 161,
  "Charlie": 162,
  "into": 163,
  "come": 164,
  "y'all": 165,
  "n": 166,
  "dick": 167,
  "other": 168,
  "da": 169,
  "niggah": 170,
  "And": 171,
  "eat": 172,
  "give": 173,
  "dat": 174,
  "him": 175,
  "stop": 176,
  "new": 177,
  "better": 178,
  "talking": 179,
  "every": 180,
  "Fuck": 181,
  "!": 182,
  "ur": 183,
  "put": 184,
  "aint": 185,
  "day": 186,
  "damn": 187,
  "All": 188,
  "bitch,": 189,
  "It's": 190,
  "girls": 191,
  "2": 192,
  "I'll": 193,
  "yellow": 194,
  "ghetto": 195,
  "there": 196,
  "\"": 197,
  "life": 198,
  "fuckin": 199,
  "dumb": 200,
  "its": 201,
  "getting": 202,
  "...": 203,
  "keep": 204,
  "No": 205,
  "money": 206,
  "hit": 207,
  "ever": 208,
  "nigger": 209,
  "much": 210,
  "way": 211,
  "Lol": 212,
  "So": 213,
  "lmao": 214,
  "lil": 215,
  "But": 216,
  "big": 217,
  "Just": 218,
  "retarded": 219,
  "did": 220,
  "feel": 221,
  "ugly": 222,
  "fat": 223,
  "where": 224,
  "yall": 225,
  "many": 226,
  "those": 227,
  "&#128514;&#128514;&#128514;": 228,
  "last": 229,
  "around": 230,
  "made": 231,
  "am": 232,
  "gone": 233,
  "should": 234,
  "What": 235,
  "called": 236,
  "She": 237,
  "fag": 238,
  "stupid": 239,
  "same": 240,
  "old": 241,
  "Why": 242,
  "mad": 243,
  "before": 244,
  "tho": 245,
  "were": 246,
  "cunt": 247,
  "Don't": 248,
  "side": 249,
  "could": 250,
  "shut": 251,
  "fucked": 252,
  "after": 253,
  "How": 254,
  "another": 255,
  "We": 256,
  "didn't": 257,
  "They": 258,
  "..": 259,
  "game": 260,
  "&#128514;&#128514;": 261,
  "play": 262,
  "cuz": 263,
  "birds": 264,
  "twitter": 265,
  "tryna": 266,
  "it.": 267,
  "&#8230;": 268,
  "boy": 269,
  "black": 270,
  "em": 271,
  "?": 272,
  "trash.": 273,
  "nicca": 274,
  "next": 275,
  "two": 276,
  "work": 277,
  "someone": 278,
  "That's": 279,
  "pussy.": 280,
  "thing": 281,
  "any": 282,
  "bitches.": 283,
  "start": 284,
  "face": 285,
  "He": 286,
  "hoe.": 287,
  "colored": 288,
  "try": 289,
  "3": 290,
  "crazy": 291,
  "trying": 292,
  "such": 293,
  "while": 294,
  "she's": 295,
  "swear": 296,
  "gon": 297,
  "mean": 298,
  "monkey": 299,
  "night": 300,
  "best": 301,
  "something": 302,
  "kill": 303,
  "Like": 304,
  "most": 305,
  "baby": 306,
  "Niggas": 307,
  "broke": 308,
  "It": 309,
  "looking": 310,
  "school": 311,
  "'": 312,
  "first": 313,
  "name": 314,
  "\"I": 315,
  "doing": 316,
  "he's": 317,
  "Im": 318,
  "Y'all": 319,
  "Yankees": 320,
  "seen": 321,
  "thats": 322,
  "find": 323,
  "|": 324,
  "having": 325,
  "yeah": 326,
  "told": 327,
  "today": 328,
  "our": 329,
  "nothing": 330,
  "might": 331,
  "U": 332,
  "Some": 333,
  "hoes.": 334,
  "won't": 335,
  "buy": 336,
  "ask": 337,
  "thought": 338,
  "us": 339,
  "women": 340,
  "bitch!": 341,
  "show": 342,
  "phone": 343,
  "high": 344,
  "wrong": 345,
  "head": 346,
  "hard": 347,
  "me.": 348,
  "lot": 349,
  "beat": 350,
  "hell": 351,
  "smh": 352,
  "done": 353,
  "@kieffer_jason": 354,
  "stay": 355,
  "act": 356,
  "year": 357,
  "trust": 358,
  "guys": 359,
  "use": 360,
  "Not": 361,
  "ho": 362,
  "saying": 363,
  "you.": 364,
  "friends": 365,
  "turn": 366,
  "guy": 367,
  "Bitches": 368,
  "does": 369,
  "You're": 370,
  "already": 371,
  "loyal": 372,
  "tweet": 373,
  "I'd": 374,
  "watch": 375,
  "making": 376,
  "home": 377,
  "shit.": 378,
  "house": 379,
  "care": 380,
  "went": 381,
  "straight": 382,
  "dude": 383,
  "niccas": 384,
  "pretty": 385,
  "In": 386,
  "doesn't": 387,
  "Bitch": 388,
  "bring": 389,
  "cut": 390,
  "hair": 391,
  "makes": 392,
  "1": 393,
  "haha": 394,
  "wish": 395,
  "I've": 396,
  "fight": 397,
  "hope": 398,
  "gets": 399,
  "Only": 400,
  "live": 401,
  "nobody": 402,
  "dis": 403,
  "own": 404,
  "full": 405,
  "oh": 406,
  "says": 407,
  "sure": 408,
  "#Yankees": 409,
  "anything": 410,
  "hot": 411,
  "gay": 412,
  "looks": 413,
  "remember": 414,
  "calling": 415,
  "sorry": 416,
  "playing": 417,
  "fake": 418,
  "nig": 419,
  "cute": 420,
  "away": 421,
  "probably": 422,
  "me,": 423,
  "throw": 424,
  "since": 425,
  "free": 426,
  "bitch\"": 427,
  "bro": 428,
  "again": 429,
  "both": 430,
  "Your": 431,
  "days": 432,
  "well": 433,
  "bitches,": 434,
  "bruh": 435,
  "tf": 436,
  "mom": 437,
  "whole": 438,
  "wasn't": 439,
  "jus": 440,
  "song": 441,
  "ima": 442,
  "text": 443,
  "happy": 444,
  "cool": 445,
  "god": 446,
  "nigguh": 447,
  "long": 448,
  "they're": 449,
  "used": 450,
  "5": 451,
  "you,": 452,
  "sex": 453,
  "Lmao": 454,
  "guess": 455,
  "eating": 456,
  "suck": 457,
  "car": 458,
  "cant": 459,
  "@": 460,
  "took": 461,
  "believe": 462,
  "faggots": 463,
  "retard": 464,
  "needs": 465,
  "red": 466,
  "watching": 467,
  "bc": 468,
  "Twitter": 469,
  "outta": 470,
  "nice": 471,
  "Nigga": 472,
  "Now": 473,
  "Its": 474,
  "kids": 475,
  "Man": 476,
  "wants": 477,
  "everyone": 478,
  "funny": 479,
  "main": 480,
  "Damn": 481,
  "&#128530;": 482,
  "Can't": 483,
  "Get": 484,
  "wear": 485,
  "wtf": 486,
  "mouth": 487,
  "actually": 488,
  "bet": 489,
  "Oh": 490,
  "sleep": 491,
  "leave": 492,
  "pussies": 493,
  "dem": 494,
  "pull": 495,
  "single": 496,
  "please": 497,
  "Stop": 498,
  "fun": 499,
  "everybody": 500,
  "hoes,": 501,
  "type": 502,
  "without": 503,
  "wanted": 504,
  "Is": 505,
  "Can": 506,
  "catch": 507,
  "came": 508,
  "hoe,": 509,
  "years": 510,
  "world": 511,
  "follow": 512,
  "Yo": 513,
  "dyke": 514,
  "bitch?": 515,
  "Every": 516,
  "birthday": 517,
  "half": 518,
  "great": 519,
  "basic": 520,
  "die": 521,
  "until": 522,
  "men": 523,
  "New": 524,
  "change": 525,
  "&#9733;": 526,
  "Never": 527,
  "left": 528,
  "brownies": 529,
  "young": 530,
  "body": 531,
  "must": 532,
  "boys": 533,
  "4": 534,
  "acting": 535,
  "Got": 536,
  "stand": 537,
  "pussy,": 538,
  "females": 539,
  "job": 540,
  "friend": 541,
  "weed": 542,
  "comes": 543,
  "pay": 544,
  "yes": 545,
  "stfu": 546,
  "party": 547,
  "af": 548,
  "team": 549,
  "mock": 550,
  "Who": 551,
  "yet": 552,
  "music": 553,
  "Yall": 554,
  "tried": 555,
  "run": 556,
  "10": 557,
  "b": 558,
  "hear": 559,
  "place": 560,
  "talkin": 561,
  "sit": 562,
  "On": 563,
  "Well": 564,
  "redneck": 565,
  "nasty": 566,
  "Good": 567,
  "end": 568,
  "though": 569,
  "wouldn't": 570,
  "son": 571,
  "w/": 572,
  "miss": 573,
  "&#128514;&#128514;&#128514;&#128514;": 574,
  "things": 575,
  "word": 576,
  "isn't": 577,
  "woman": 578,
  "THE": 579,
  "least": 580,
  "&#128175;": 581,
  "taking": 582,
  "queer": 583,
  "up.": 584,
  "nah": 585,
  "Let": 586,
  "gave": 587,
  "couldn't": 588,
  "rather": 589,
  "favorite": 590,
  "booty": 591,
  "ah": 592,
  "found": 593,
  "Happy": 594,
  "few": 595,
  "lookin": 596,
  "YOU": 597,
  "dirty": 598,
  "point": 599,
  "One": 600,
  "mind": 601,
  "Jihadi": 602,
  "person": 603,
  "pic": 604,
  "ex": 605,
  "female": 606,
  "Oreo": 607,
  "once": 608,
  "reason": 609,
  "tonight": 610,
  "sick": 611,
  "front": 612,
  "gettin": 613,
  "chick": 614,
  "wearing": 615,
  "wonder": 616,
  "club": 617,
  "means": 618,
  "God": 619,
  "r": 620,
  "number": 621,
  "niggers": 622,
  "sound": 623,
  "lost": 624,
  "goes": 625,
  "myself": 626,
  "coming": 627,
  "saw": 628,
  "against": 629,
  "yu": 630,
  "walk": 631,
  "For": 632,
  "tired": 633,
  "drunk": 634,
  "else": 635,
  "ready": 636,
  "ill": 637,
  "food": 638,
  "heart": 639,
  "what's": 640,
  "break": 641,
  "wait": 642,
  "everything": 643,
  "wife": 644,
  "nd": 645,
  "hurt": 646,
  "eyes": 647,
  "dog": 648,
  "win": 649,
  "either": 650,
  "enough": 651,
  "respect": 652,
  "ok": 653,
  "shoot": 654,
  "Yankee": 655,
  "line": 656,
  "i'm": 657,
  "Bad": 658,
  "tweets": 659,
  "giving": 660,
  "through": 661,
  "none": 662,
  "Them": 663,
  "chill": 664,
  "send": 665,
  "hey": 666,
  "smoke": 667,
  "Ima": 668,
  "couple": 669,
  "crackers": 670,
  "ppl": 671,
  "likes": 672,
  "it,": 673,
  "ion": 674,
  "hella": 675,
  "video": 676,
  "boyfriend": 677,
  "#porn,#android,#iphone,#ipad,#sex,#xxx,": 678,
  "mine": 679,
  "flappy": 680,
  "there's": 681,
  "class": 682,
  "dead": 683,
  "cry": 684,
  "cold": 685,
  "via": 686,
  "fans": 687,
  "To": 688,
  "He's": 689,
  "bae": 690,
  "post": 691,
  "fags": 692,
  "Where": 693,
  "\"You": 694,
  "asked": 695,
  "bed": 696,
  "lose": 697,
  "true": 698,
  "thank": 699,
  "picture": 700,
  "heard": 701,
  "There": 702,
  "lame": 703,
  "open": 704,
  "Fucking": 705,
  "Do": 706,
  "morning": 707,
  "\"I'm": 708,
  "city": 709,
  "pics": 710,
  "now.": 711,
  "cat": 712,
  "weak": 713,
  "outside": 714,
  "faggot.": 715,
  "hood": 716,
  "problem": 717,
  "somebody": 718,
  "ma": 719,
  "Then": 720,
  "water": 721,
  "meet": 722,
  "&#128514;&#128557;": 723,
  "ate": 724,
  "feelings": 725,
  "taste": 726,
  "pass": 727,
  "telling": 728,
  "times": 729,
  "pregnant": 730,
  "coon": 731,
  "naw": 732,
  "may": 733,
  "Jihadis": 734,
  "lie": 735,
  "cheat": 736,
  "movie": 737,
  "okay": 738,
  "up,": 739,
  "Lil": 740,
  "till": 741,
  "finna": 742,
  "yea": 743,
  "thirsty": 744,
  "Go": 745,
  "Or": 746,
  "light": 747,
  "Oreos": 748,
  ":)": 749,
  "early": 750,
  "dress": 751,
  "People": 752,
  "different": 753,
  "pick": 754,
  "knows": 755,
  "kno": 756,
  "&#128553;": 757,
  "Big": 758,
  "running": 759,
  "Me": 760,
  "Real": 761,
  "kid": 762,
  "understand": 763,
  "....": 764,
  "date": 765,
  "White": 766,
  "move": 767,
  "man.": 768,
  "annoying": 769,
  "that.": 770,
  "almost": 771,
  "shit,": 772,
  "check": 773,
  "Hoes": 774,
  "thanks": 775,
  "drive": 776,
  "together": 777,
  "thinks": 778,
  "yourself": 779,
  "thinking": 780,
  "relationship": 781,
  "bunch": 782,
  "racist": 783,
  "LOL": 784,
  "pop": 785,
  "Ya": 786,
  "self": 787,
  "thru": 788,
  "nigga,": 789,
  "very": 790,
  "fact": 791,
  "prolly": 792,
  "sell": 793,
  "sole": 794,
  "smell": 795,
  "started": 796,
  "Yeah": 797,
  "drop": 798,
  "Tell": 799,
  "stuck": 800,
  "help": 801,
  "girlfriend": 802,
  "realize": 803,
  "ride": 804,
  "scared": 805,
  "killed": 806,
  "fine": 807,
  "family": 808,
  "forget": 809,
  "round": 810,
  "alone": 811,
  "sad": 812,
  "set": 813,
  "Ain't": 814,
  "top": 815,
  "worried": 816,
  "slope": 817,
  "Thanks": 818,
  "tweeting": 819,
  "instead": 820,
  "who's": 821,
  "using": 822,
  "Too": 823,
  "24": 824,
  "lmfao": 825,
  "pictures": 826,
  "ass.": 827,
  "which": 828,
  "too.": 829,
  "season": 830,
  "listen": 831,
  "lying": 832,
  "hands": 833,
  "serious": 834,
  "caught": 835,
  "wake": 836,
  "ball": 837,
  "games": 838,
  "ratchet": 839,
  "working": 840,
  "treat": 841,
  "social": 842,
  "nothin": 843,
  "birds.": 844,
  "@Yankees": 845,
  "hand": 846,
  "room": 847,
  "texting": 848,
  "ones": 849,
  "Look": 850,
  "idk": 851,
  "&#128129;": 852,
  "bitch...": 853,
  "blue": 854,
  "retarded.": 855,
  "literally": 856,
  "slap": 857,
  "kind": 858,
  "Lmfao": 859,
  "knew": 860,
  "Most": 861,
  "under": 862,
  "fire": 863,
  "cracker": 864,
  "between": 865,
  "you'll": 866,
  "walking": 867,
  "close": 868,
  "also": 869,
  "tranny": 870,
  "become": 871,
  "skin": 872,
  "quick": 873,
  "sexy": 874,
  "played": 875,
  "grow": 876,
  "&#128557;": 877,
  "public": 878,
  "Shit": 879,
  "maybe": 880,
  "ON": 881,
  "6": 882,
  "Even": 883,
  "baddest": 884,
  "week": 885,
  "nudes": 886,
  "What's": 887,
  "y": 888,
  "Cuz": 889,
  "let's": 890,
  "worth": 891,
  "kinda": 892,
  "attention": 893,
  "shot": 894,
  "jail": 895,
  "bag": 896,
  "bitches!": 897,
  "As": 898,
  "time.": 899,
  "rich": 900,
  "waiting": 901,
  "Cause": 902,
  "drink": 903,
  "aren't": 904,
  "&#128527;": 905,
  "wet": 906,
  "At": 907,
  "neck": 908,
  "Obama": 909,
  "His": 910,
  "imma": 911,
  "unless": 912,
  "glad": 913,
  "hold": 914,
  "forgot": 915,
  "dey": 916,
  "Me:": 917,
  "Dat": 918,
  "each": 919,
  "everyday": 920,
  "weekend": 921,
  "crying": 922,
  "skinny": 923,
  "cunt.": 924,
  "Uncle": 925,
  "matter": 926,
  "mf": 927,
  "Idk": 928,
  "Be": 929,
  "perfect": 930,
  "far": 931,
  "rap": 932,
  "!!": 933,
  "niggas.": 934,
  "past": 935,
  "brownie": 936,
  "cheese": 937,
  "\"you": 938,
  "shirt": 939,
  "speak": 940,
  "turned": 941,
  "asking": 942,
  "you've": 943,
  "grade": 944,
  "#tcot": 945,
  "tomorrow": 946,
  "read": 947,
  "negro": 948,
  "business": 949,
  "less": 950,
  "Crist": 951,
  "beer": 952,
  "ha": 953,
  "brother": 954,
  "out.": 955,
  "you?": 956,
  "goin": 957,
  "clothes": 958,
  "words": 959,
  "problems": 960,
  "tha": 961,
  "weird": 962,
  "Money": 963,
  "naked": 964,
  "stick": 965,
  "w": 966,
  "steal": 967,
  "save": 968,
  "part": 969,
  "niggahs": 970,
  "anyone": 971,
  "late": 972,
  "behind": 973,
  "Girls": 974,
  "8": 975,
  "learn": 976,
  "hungry": 977,
  "1st": 978,
  "Black": 979,
  "man,": 980,
  "momma": 981,
  "threw": 982,
  "blame": 983,
  "lady": 984,
  "sounds": 985,
  "=": 986,
  "nigga.": 987,
  "biggest": 988,
  "Smh": 989,
  "roll": 990,
  "dope": 991,
  "hoe?": 992,
  "chug": 993,
  "sayin": 994,
  "fly": 995,
  "looked": 996,
  "&#128564;": 997,
  "throwing": 998,
  "trash,": 999,
  "With": 1000,
  "&#128526;": 1001,
  "rest": 1002,
  "bye": 1003,
  "door": 1004,
  "claim": 1005,
  "whatever": 1006,
  "seeing": 1007,
  "followers": 1008,
  "hoe!": 1009,
  "Love": 1010,
  "Hey": 1011,
  "Have": 1012,
  "soon": 1013,
  "Are": 1014,
  "dad": 1015,
  "story": 1016,
  "NOT": 1017,
  "Dumb": 1018,
  "fall": 1019,
  "sum": 1020,
  "seem": 1021,
  "shitty": 1022,
  "pussy\"": 1023,
  "mama": 1024,
  "Fat": 1025,
  "her.": 1026,
  "Thats": 1027,
  "Rick": 1028,
  "&#8212;": 1029,
  "Brown": 1030,
  "teabagger": 1031,
  "hop": 1032,
  "block": 1033,
  "Come": 1034,
  "mother": 1035,
  "expect": 1036,
  "Her": 1037,
  "Jeter": 1038,
  "Keep": 1039,
  "niggaz": 1040,
  "kick": 1041,
  "Halloween": 1042,
  "lucky": 1043,
  "Instagram": 1044,
  "middle": 1045,
  "bigger": 1046,
  "Did": 1047,
  "Nah": 1048,
  "thick": 1049,
  "lol.": 1050,
  "summer": 1051,
  "FUCK": 1052,
  "Hate": 1053,
  "bullshit": 1054,
  "20": 1055,
  "calls": 1056,
  "fell": 1057,
  "bitch&#8221;": 1058,
  "Bruh": 1059,
  "shoes": 1060,
  "beautiful": 1061,
  "den": 1062,
  "&#128524;": 1063,
  "sucking": 1064,
  "balls": 1065,
  "hang": 1066,
  "chicks": 1067,
  "worry": 1068,
  "She's": 1069,
  "Haha": 1070,
  "tonight.": 1071,
  "kiss": 1072,
  "!!!": 1073,
  "There's": 1074,
  "loves": 1075,
  "one.": 1076,
  "deal": 1077,
  "them.": 1078,
  "actin": 1079,
  "crib": 1080,
  "Because": 1081,
  "support": 1082,
  "fuzzy": 1083,
  "later": 1084,
  "BEST": 1085,
  "park": 1086,
  "wow": 1087,
  "finger": 1088,
  "Friday": 1089,
  "living": 1090,
  "back.": 1091,
  "town": 1092,
  "IG": 1093,
  "met": 1094,
  "ol": 1095,
  "fucks": 1096,
  "dnt": 1097,
  "lonely": 1098,
  "me\"": 1099,
  "lmaoo": 1100,
  "trip": 1101,
  "moment": 1102,
  "smack": 1103,
  "hating": 1104,
  "Ugly": 1105,
  "low": 1106,
  "gun": 1107,
  "piece": 1108,
  "worst": 1109,
  "til": 1110,
  "sweet": 1111,
  "cream": 1112,
  "themselves": 1113,
  "test": 1114,
  "boss": 1115,
  "dropped": 1116,
  "eye": 1117,
  "sister": 1118,
  "though.": 1119,
  "weather": 1120,
  "playin": 1121,
  "didnt": 1122,
  "hoes!": 1123,
  "&#128529;": 1124,
  "Maybe": 1125,
  "fast": 1126,
  "today.": 1127,
  "bitter": 1128,
  "Let's": 1129,
  "media": 1130,
  "MY": 1131,
  "fan": 1132,
  "B": 1133,
  "during": 1134,
  "haven't": 1135,
  "9": 1136,
  "cunts": 1137,
  "Call": 1138,
  "Someone": 1139,
  ":": 1140,
  "attitude": 1141,
  "deserve": 1142,
  "handle": 1143,
  "worse": 1144,
  "@iDntWearCondoms:": 1145,
  "quit": 1146,
  "1.": 1147,
  "bitch..": 1148,
  "Dis": 1149,
  "don&#8217;t": 1150,
  "died": 1151,
  "country": 1152,
  "30": 1153,
  "&#128076;": 1154,
  "slow": 1155,
  "him.": 1156,
  "Tom": 1157,
  "BITCH": 1158,
  "seat": 1159,
  "0": 1160,
  "Jesus": 1161,
  "clearly": 1162,
  "wont": 1163,
  "@sbsylvester": 1164,
  "poor": 1165,
  "feed": 1166,
  "youre": 1167,
  "fucc": 1168,
  "cus": 1169,
  "chicken": 1170,
  "thot": 1171,
  "fag.": 1172,
  "whore": 1173,
  "Sheen": 1174,
  "tight": 1175,
  "&#128514;&#128514;&#128514;&#128514;&#128514;": 1176,
  "mess": 1177,
  "See": 1178,
  "control": 1179,
  "Stay": 1180,
  "definitely": 1181,
  "short": 1182,
  "clean": 1183,
  "bitch!!": 1184,
  "boring": 1185,
  "\"bitch": 1186,
  "omg": 1187,
  "flip": 1188,
  "life.": 1189,
  "parents": 1190,
  "on.": 1191,
  "&#128520;": 1192,
  "wat": 1193,
  "second": 1194,
  "ASIAN": 1195,
  "MASSAGE": 1196,
  "--TOP": 1197,
  "RATED": 1198,
  "SPA": 1199,
  "death": 1200,
  "ice": 1201,
  "@Buckm00se": 1202,
  "American": 1203,
  "Eat": 1204,
  "2.": 1205,
  "Take": 1206,
  "Free": 1207,
  "tho.": 1208,
  "dudes": 1209,
  "Red": 1210,
  "college": 1211,
  "planet": 1212,
  "Drake": 1213,
  "ago": 1214,
  "touch": 1215,
  "sucks": 1216,
  "wack": 1217,
  "million": 1218,
  "argue": 1219,
  "unfollow": 1220,
  "Stupid": 1221,
  "+": 1222,
  "proud": 1223,
  "paper": 1224,
  "lick": 1225,
  "ho&#8230;": 1226,
  "hahaha": 1227,
  "nips": 1228,
  "100": 1229,
  "street": 1230,
  "id": 1231,
  "named": 1232,
  "double": 1233,
  "dare": 1234,
  "After": 1235,
  "huge": 1236,
  "complain": 1237,
  "months": 1238,
  "Ion": 1239,
  "anymore": 1240,
  "soul": 1241,
  "random": 1242,
  "rt": 1243,
  "Joe": 1244,
  "Sometimes": 1245,
  "gas": 1246,
  "legs": 1247,
  "Day": 1248,
  "Ebola": 1249,
  "redskins": 1250,
  "rednecks": 1251,
  "super": 1252,
  "voice": 1253,
  "soles": 1254,
  "brought": 1255,
  "feeling": 1256,
  "throat": 1257,
  "cares": 1258,
  "fa": 1259,
  "laugh": 1260,
  "Best": 1261,
  "Chris": 1262,
  "Gotta": 1263,
  "state": 1264,
  "NO": 1265,
  "a&#8230;": 1266,
  "Of": 1267,
  "cuh": 1268,
  "feet": 1269,
  "Derek": 1270,
  "rock": 1271,
  "iPhone": 1272,
  "grandma": 1273,
  "Thank": 1274,
  "7": 1275,
  "&#8211;": 1276,
  "bit": 1277,
  "\"bitch\"": 1278,
  "extra": 1279,
  "slut": 1280,
  "retards": 1281,
  "folk": 1282,
  "Wtf": 1283,
  "cats": 1284,
  "freak": 1285,
  "bf": 1286,
  "supposed": 1287,
  "America": 1288,
  "race": 1289,
  "afraid": 1290,
  "letting": 1291,
  "avi": 1292,
  "idea": 1293,
  "day.": 1294,
  "blunt": 1295,
  "we're": 1296,
  "takes": 1297,
  "smart": 1298,
  "putting": 1299,
  "answer": 1300,
  "stank": 1301,
  "US": 1302,
  "tongue": 1303,
  "Shut": 1304,
  "Still": 1305,
  "money,": 1306,
  "count": 1307,
  "Florida": 1308,
  "Give": 1309,
  "herself": 1310,
  "hide": 1311,
  "that,": 1312,
  "&#9995;": 1313,
  "@JoeBudden:": 1314,
  "smoking": 1315,
  "AND": 1316,
  "#ISIS": 1317,
  "twat": 1318,
  "&#9733;@&#9733;@&#9733;@&#9733;@&#9733;": 1319,
  "taken": 1320,
  "TL": 1321,
  "fuck.": 1322,
  "slit": 1323,
  "3.": 1324,
  "fw": 1325,
  "box": 1326,
  "rn": 1327,
  "@Yankees:": 1328,
  "apes": 1329,
  "joke": 1330,
  "Nobody": 1331,
  "minutes": 1332,
  "tits": 1333,
  "cock": 1334,
  "bone": 1335,
  "shouldn't": 1336,
  "yours": 1337,
  "excuse": 1338,
  "longer": 1339,
  "knowing": 1340,
  "WE": 1341,
  "teacher": 1342,
  "bird.": 1343,
  "@WyattNuckels": 1344,
  "wild": 1345,
  "hitting": 1346,
  "http://&#8230;": 1347,
  "born": 1348,
  "here.": 1349,
  "lmaooo": 1350,
  "easy": 1351,
  "soft": 1352,
  "First": 1353,
  "Here": 1354,
  "Lmaoo": 1355,
  "Fairy": 1356,
  "15": 1357,
  "spend": 1358,
  "field": 1359,
  "group": 1360,
  "Life": 1361,
  "bought": 1362,
  "ring": 1363,
  "ape": 1364,
  "2014": 1365,
  "dance": 1366,
  "bomb": 1367,
  "losing": 1368,
  "doe": 1369,
  "ME": 1370,
  "Kim": 1371,
  "there.": 1372,
  "lies": 1373,
  "@Huntermoore": 1374,
  "suppose": 1375,
  "titties": 1376,
  "Make": 1377,
  "instagram": 1378,
  "paid": 1379,
  "sometimes": 1380,
  "safe": 1381,
  "lips": 1382,
  "bitches\"": 1383,
  "blah": 1384,
  "dream": 1385,
  "Pussy": 1386,
  "pussy?": 1387,
  "hairy": 1388,
  "deep": 1389,
  "butt": 1390,
  "cheating": 1391,
  "Young": 1392,
  "taught": 1393,
  "D": 1394,
  "moms": 1395,
  "cake": 1396,
  "zero": 1397,
  "mocks": 1398,
  "Baby": 1399,
  "Everybody": 1400,
  "--": 1401,
  "it!": 1402,
  "Yes": 1403,
  "Tryna": 1404,
  "inside": 1405,
  "account": 1406,
  "selling": 1407,
  "#bitch": 1408,
  "pussy!": 1409,
  "cop": 1410,
  "finally": 1411,
  "watched": 1412,
  "sloppy": 1413,
  ":(": 1414,
  "wifey": 1415,
  "trippin": 1416,
  "dark": 1417,
  "enjoy": 1418,
  "childish": 1419,
  "&#9996;&#65039;": 1420,
  "porn": 1421,
  "names": 1422,
  "ALL": 1423,
  "An": 1424,
  "@KingHorseDick:": 1425,
  "ran": 1426,
  "lay": 1427,
  "nip": 1428,
  "trick": 1429,
  "special": 1430,
  "game.": 1431,
  "hatin": 1432,
  "dawg": 1433,
  "Two": 1434,
  "clam": 1435,
  "Rihanna": 1436,
  "green": 1437,
  "h&#8230;": 1438,
  "havin": 1439,
  "hoe\"": 1440,
  "Nothing": 1441,
  "hoes\"": 1442,
  "Shy": 1443,
  "me!": 1444,
  "built": 1445,
  "daddy": 1446,
  "missed": 1447,
  "daughter": 1448,
  "songs": 1449,
  "nigs": 1450,
  "won": 1451,
  "that?": 1452,
  "entire": 1453,
  "teeth": 1454,
  "boobs": 1455,
  "http://t&#8230;": 1456,
  "hillbilly": 1457,
  "pink": 1458,
  "abo&#8230;": 1459,
  "scary": 1460,
  "sports": 1461,
  "color": 1462,
  "Karma": 1463,
  "&#128064;": 1464,
  "Watch": 1465,
  "people.": 1466,
  "Yea": 1467,
  "John": 1468,
  "doin": 1469,
  "this.": 1470,
  "12": 1471,
  "night.": 1472,
  "hat": 1473,
  "punch": 1474,
  "thinkin": 1475,
  "sold": 1476,
  "Texas": 1477,
  "Yanks": 1478,
  "Sorry": 1479,
  "nuts": 1480,
  "fo": 1481,
  "meant": 1482,
  "nerve": 1483,
  "ignore": 1484,
  "offended": 1485,
  "Omg": 1486,
  "pussies.": 1487,
  "Scott": 1488,
  "alot": 1489,
  "gives": 1490,
  "strong": 1491,
  "singing": 1492,
  "weeks": 1493,
  "keeps": 1494,
  "albino": 1495,
  "course": 1496,
  "complete": 1497,
  "passed": 1498,
  "whitey": 1499,
  "&amp;&amp;": 1500,
  "Since": 1501,
  "grab": 1502,
  "buying": 1503,
  "100%": 1504,
  "grown": 1505,
  "#morningjoe": 1506,
  "usually": 1507,
  "jump": 1508,
  "&#128533;": 1509,
  "she'll": 1510,
  "Say": 1511,
  "hour": 1512,
  "funky": 1513,
  "pissed": 1514,
  "forever": 1515,
  "punk": 1516,
  "@KINGTUNCHI_:": 1517,
  "brain": 1518,
  "&#128563;": 1519,
  "pants": 1520,
  "winter": 1521,
  "THIS": 1522,
  "&#128540;": 1523,
  "Bout": 1524,
  "Lakers": 1525,
  "dying": 1526,
  "day,": 1527,
  "term": 1528,
  "face.": 1529,
  "ignorant": 1530,
  "animal": 1531,
  "happen": 1532,
  "happened": 1533,
  "sense": 1534,
  "drugs": 1535,
  "18": 1536,
  "cheated": 1537,
  "again.": 1538,
  "fighting": 1539,
  "mane": 1540,
  "regular": 1541,
  "panties": 1542,
  "niggas,": 1543,
  "thang": 1544,
  "beef": 1545,
  "time,": 1546,
  "@JawShoeeAhhh": 1547,
  "heads": 1548,
  "star": 1549,
  "trap": 1550,
  "smile": 1551,
  "now,": 1552,
  "showed": 1553,
  "garbage": 1554,
  "#hoosiers": 1555,
  "callin": 1556,
  "sent": 1557,
  "followed": 1558,
  "hates": 1559,
  "locked": 1560,
  "dick.": 1561,
  "right?": 1562,
  "hoes..": 1563,
  "nose": 1564,
  "write": 1565,
  "ISIS": 1566,
  "fuckin'": 1567,
  "Facebook": 1568,
  "Females": 1569,
  "vs": 1570,
  "de": 1571,
  "cops": 1572,
  "trynna": 1573,
  "across": 1574,
  "purpose": 1575,
  "waste": 1576,
  "718-622-0221": 1577,
  "pet": 1578,
  "near": 1579,
  "player": 1580,
  "talks": 1581,
  "posting": 1582,
  "admit": 1583,
  "bros": 1584,
  "&#128514;&#8221;": 1585,
  "bein": 1586,
  "sign": 1587,
  "folks": 1588,
  "tip": 1589,
  "lives": 1590,
  "piss": 1591,
  "faithful": 1592,
  "fresh": 1593,
  "Dude": 1594,
  "aka": 1595,
  "shots": 1596,
  "anyway": 1597,
  "dats": 1598,
  "beating": 1599,
  "thug": 1600,
  "#teabagger": 1601,
  "dicks": 1602,
  "cripple": 1603,
  "lets": 1604,
  "idc": 1605,
  "Dont": 1606,
  "Time": 1607,
  "Jus": 1608,
  "@VoiceOfDStreetz": 1609,
  "driving": 1610,
  "Been": 1611,
  "Being": 1612,
  "coons": 1613,
  "#teabaggers": 1614,
  "standing": 1615,
  "Wow": 1616,
  "silly": 1617,
  "bottom": 1618,
  "alive": 1619,
  "spic": 1620,
  "math": 1621,
  "TF": 1622,
  "raw": 1623,
  "small": 1624,
  "Had": 1625,
  "They're": 1626,
  "truth": 1627,
  "showing": 1628,
  "cash": 1629,
  "&#8220;@100046729:": 1630,
  "jealous": 1631,
  "police": 1632,
  "Same": 1633,
  "yellow.": 1634,
  "slide": 1635,
  "step": 1636,
  "http://t.co/&#8230;": 1637,
  "no.": 1638,
  "ago.": 1639,
  "welcome": 1640,
  "sleeping": 1641,
  "much.": 1642,
  "&gt;": 1643,
  "17": 1644,
  "basically": 1645,
  "ctfu": 1646,
  "&#128581;": 1647,
  "himself": 1648,
  "11": 1649,
  "mall": 1650,
  "Any": 1651,
  "tbh": 1652,
  ":/": 1653,
  "me?": 1654,
  "offensive": 1655,
  "More": 1656,
  "Great": 1657,
  "swag": 1658,
  "\"the": 1659,
  "K": 1660,
  "twerk": 1661,
  "delete": 1662,
  "gym": 1663,
  "irrelevant": 1664,
  "turning": 1665,
  "&#128588;": 1666,
  "fashion": 1667,
  "one,": 1668,
  "@BarackObama": 1669,
  "York": 1670,
  "is.": 1671,
  "whiny": 1672,
  "difference": 1673,
  "tells": 1674,
  "stage": 1675,
  "Sox": 1676,
  "Quit": 1677,
  "knock": 1678,
  "raised": 1679,
  "seems": 1680,
  "all.": 1681,
  "minute": 1682,
  "snap": 1683,
  "year.": 1684,
  "teabaggers": 1685,
  "fish": 1686,
  "local": 1687,
  ")": 1688,
  "happens": 1689,
  "east": 1690,
  "ass,": 1691,
  "eyebrows": 1692,
  "I'ma": 1693,
  "playoffs": 1694,
  "laughing": 1695,
  "Everyone": 1696,
  "dry": 1697,
  "THAT": 1698,
  "Oriental": 1699,
  "fck": 1700,
  "drinking": 1701,
  "opinion": 1702,
  "Going": 1703,
  "warm": 1704,
  "following": 1705,
  "somethin": 1706,
  "d": 1707,
  "gook": 1708,
  "yesterday": 1709,
  "hes": 1710,
  "are.": 1711,
  "wen": 1712,
  "seriously": 1713,
  "James": 1714,
  "cousin": 1715,
  "faggot,": 1716,
  "doesnt": 1717,
  "rude": 1718,
  "@NYRKelsMads": 1719,
  "fr": 1720,
  "retard.": 1721,
  ";": 1722,
  "Wayne": 1723,
  "http://t.c&#8230;": 1724,
  "shoulda": 1725,
  "famous": 1726,
  "pure": 1727,
  "mans": 1728,
  "address": 1729,
  "lemme": 1730,
  "bread": 1731,
  "&#128523;": 1732,
  "mentions": 1733,
  "bitch.\"": 1734,
  "fool": 1735,
  "Lets": 1736,
  "sending": 1737,
  "excited": 1738,
  "duck": 1739,
  "uh": 1740,
  "album": 1741,
  "Somebody": 1742,
  "Asian": 1743,
  "IS": 1744,
  "yeah.": 1745,
  "@xDSmooth": 1746,
  "penis": 1747,
  "corny": 1748,
  "beaner": 1749,
  "dykes": 1750,
  "guinea": 1751,
  "lol&#8221;": 1752,
  "yah": 1753,
  "riding": 1754,
  "99": 1755,
  "except": 1756,
  "wassup": 1757,
  "ho,": 1758,
  "Houston": 1759,
  "woke": 1760,
  "angry": 1761,
  "card": 1762,
  "jig": 1763,
  "yr": 1764,
  "exactly": 1765,
  "@Dswizzle3": 1766,
  "teen": 1767,
  "&#128557;&#128557;&#128557;": 1768,
  "baseball": 1769,
  "J": 1770,
  "Wish": 1771,
  "Lmaooo": 1772,
  "takin": 1773,
  "50": 1774,
  "&#128567;": 1775,
  "slept": 1776,
  "child": 1777,
  "up\"": 1778,
  "@StephyRae7": 1779,
  "dogs": 1780,
  "crack": 1781,
  "Basic": 1782,
  "better.": 1783,
  "cookies": 1784,
  "bio": 1785,
  "assume": 1786,
  "Dudes": 1787,
  "inch": 1788,
  "Chinese": 1789,
  "agree": 1790,
  "talked": 1791,
  "up!": 1792,
  "LMAO": 1793,
  "complaining": 1794,
  "know.": 1795,
  "spot": 1796,
  "order": 1797,
  "off.": 1798,
  "breakfast": 1799,
  "cook": 1800,
  "Kobe": 1801,
  "@Charlie4927": 1802,
  "now?": 1803,
  "loud": 1804,
  "k": 1805,
  "Yeah,": 1806,
  "mixtape": 1807,
  "known": 1808,
  "married": 1809,
  "dam": 1810,
  "NEVER": 1811,
  "murder": 1812,
  "rappers": 1813,
  "blood": 1814,
  "changed": 1815,
  "bar": 1816,
  "Boy": 1817,
  "scally": 1818,
  "Sam": 1819,
  "ugh": 1820,
  "Hell": 1821,
  "floor": 1822,
  "bust": 1823,
  "tree": 1824,
  "starts": 1825,
  "treated": 1826,
  "fear": 1827,
  "felt": 1828,
  "bra": 1829,
  "fam": 1830,
  "Having": 1831,
  "chance": 1832,
  "Little": 1833,
  "pizza": 1834,
  "ever.": 1835,
  "aye": 1836,
  "bro.": 1837,
  "streets": 1838,
  "tryin": 1839,
  "needa": 1840,
  "@wodaeeex3": 1841,
  "gold": 1842,
  "sooo": 1843,
  "glass": 1844,
  "Japanese": 1845,
  "wigga": 1846,
  "spell": 1847,
  "@yoPapi_chulo": 1848,
  "Pretty": 1849,
  "head.": 1850,
  "drug": 1851,
  "Ur": 1852,
  "constantly": 1853,
  "Dick": 1854,
  "&#128525;": 1855,
  "I&#8217;m": 1856,
  "Christmas": 1857,
  "http:&#8230;": 1858,
  "pimp": 1859,
  "pig": 1860,
  "turns": 1861,
  "Shout": 1862,
  "general": 1863,
  "zebra": 1864,
  "2nd": 1865,
  "Aint": 1866,
  "@VonshayeB": 1867,
  "flat": 1868,
  "law": 1869,
  "off,": 1870,
  "whipped": 1871,
  "tweeted": 1872,
  "@FriendlyAssh0le:": 1873,
  "jersey": 1874,
  "band": 1875,
  "pair": 1876,
  "out,": 1877,
  "are,": 1878,
  "three": 1879,
  "you\"": 1880,
  "surprised": 1881,
  "Johnny": 1882,
  "(:": 1883,
  "cum": 1884,
  "it...": 1885,
  "Was": 1886,
  "neva": 1887,
  "sing": 1888,
  "Tf": 1889,
  "hoes&#8221;": 1890,
  "babe": 1891,
  "spit": 1892,
  "Bro": 1893,
  "stole": 1894,
  "lunch": 1895,
  "&#128536;": 1896,
  "remind": 1897,
  "share": 1898,
  "choke": 1899,
  "@Hunglikerobby_": 1900,
  "question": 1901,
  "starting": 1902,
  "anyways": 1903,
  "Leave": 1904,
  "Fuckin": 1905,
  "wide": 1906,
  "dressed": 1907,
  "on,": 1908,
  "cannot": 1909,
  "pot": 1910,
  "cover": 1911,
  "window": 1912,
  "&#128528;": 1913,
  "fuc": 1914,
  "@1stBlocJeremiah": 1915,
  "walks": 1916,
  "boo": 1917,
  "High": 1918,
  "\"my": 1919,
  "weave": 1920,
  "level": 1921,
  "confused": 1922,
  "credit": 1923,
  "afford": 1924,
  "killing": 1925,
  "Getting": 1926,
  "Isn't": 1927,
  "plays": 1928,
  "Once": 1929,
  "lazy": 1930,
  "brownies.": 1931,
  "Hit": 1932,
  "hits": 1933,
  "too!": 1934,
  "like,": 1935,
  "walked": 1936,
  "Mexican": 1937,
  "plan": 1938,
  "&#128128;": 1939,
  "Sweet": 1940,
  "About": 1941,
  "score": 1942,
  "Photo:": 1943,
  "clown": 1944,
  "chillin": 1945,
  "muzzie": 1946,
  "Dem": 1947,
  "LOVE": 1948,
  "tomorrow.": 1949,
  "moving": 1950,
  "Wait": 1951,
  "Justin": 1952,
  "me...": 1953,
  "accept": 1954,
  "Lol.": 1955,
  "liked": 1956,
  "headed": 1957,
  "selfies": 1958,
  "political": 1959,
  "Please": 1960,
  "hours": 1961,
  "attractive": 1962,
  "hittin": 1963,
  "jokes": 1964,
  "Brady": 1965,
  "bday": 1966,
  "winning": 1967,
  "should've": 1968,
  "chunky": 1969,
  "@100046729": 1970,
  "school,": 1971,
  "weight": 1972,
  "shorts": 1973,
  "major": 1974,
  "news": 1975,
  "stealing": 1976,
  "blind": 1977,
  "@CauseWereGuys:": 1978,
  "@chanelisabeth": 1979,
  "Idgaf": 1980,
  "Smith": 1981,
  "doubt": 1982,
  "freshman": 1983,
  "ina": 1984,
  "Broke": 1985,
  "potato": 1986,
  "pulled": 1987,
  "@MrMooncricket": 1988,
  "Today": 1989,
  "@CapoDaAssHole": 1990,
  "@Alejandro_Bihhh": 1991,
  "period": 1992,
  "Michael": 1993,
  "clear": 1994,
  "trash?": 1995,
  "players": 1996,
  "is,": 1997,
  "not.": 1998,
  "TO": 1999,
  "children": 2000,
  "episode": 2001,
  "ole": 2002,
  "Twitter.": 2003,
  "betta": 2004,
  "http&#8230;": 2005,
  "crow": 2006,
  "World": 2007,
  "LA": 2008,
  "sauce": 2009,
  "scale": 2010,
  "@1BookieG": 2011,
  "Finna": 2012,
  "messy": 2013,
  "football": 2014,
  "Gucci": 2015,
  "power": 2016,
  "human": 2017,
  "juice": 2018,
  "Smoke": 2019,
  "sluts": 2020,
  "Alex": 2021,
  "blow": 2022,
  "puts": 2023,
  "SHIT": 2024,
  "brothers": 2025,
  "brown": 2026,
  "@Coley_Cee": 2027,
  "@Now_Thats_Fresh:": 2028,
  "Would": 2029,
  "heat": 2030,
  "bad.": 2031,
  "background": 2032,
  "tall": 2033,
  "TOP": 2034,
  "#MLB": 2035,
  "candy": 2036,
  "nah?": 2037,
  "13": 2038,
  "me:": 2039,
  "today,": 2040,
  "sons": 2041,
  "marriage": 2042,
  "fuck,": 2043,
  "Will": 2044,
  "wanting": 2045,
  "cars": 2046,
  "train": 2047,
  "&#128532;": 2048,
  "Up": 2049,
  "too?": 2050,
  "Bring": 2051,
  "please.": 2052,
  "NIGGA": 2053,
  "month": 2054,
  "w&#8230;": 2055,
  "Ugh": 2056,
  "saving": 2057,
  "Miley": 2058,
  "monkey,": 2059,
  "owe": 2060,
  "pipe": 2061,
  "hoes?": 2062,
  "draft": 2063,
  "size": 2064,
  "weed,": 2065,
  "bitches?": 2066,
  "\"i": 2067,
  "relationships": 2068,
  "about.": 2069,
  "dm": 2070,
  "teach": 2071,
  "/": 2072,
  "do.": 2073,
  "girl,": 2074,
  "Nice": 2075,
  "feels": 2076,
  "giant": 2077,
  "Ray": 2078,
  "nigga's": 2079,
  "something.": 2080,
  "office": 2081,
  "jk": 2082,
  "staring": 2083,
  "nut": 2084,
  "name.": 2085,
  "it?": 2086,
  "outfit": 2087,
  "in,": 2088,
  "hoe&#8221;": 2089,
  "IT": 2090,
  "judge": 2091,
  "ordered": 2092,
  "bitches&#8221;": 2093,
  "league": 2094,
  "sub": 2095,
  "bitches..": 2096,
  "simple": 2097,
  "21": 2098,
  "shit...": 2099,
  "aha": 2100,
  "@lilduval:": 2101,
  "@SportsCenter:": 2102,
  "@TheOnlyReed:": 2103,
  "out!": 2104,
  "queen": 2105,
  "BE": 2106,
  "40": 2107,
  "@TAXSTONE:": 2108,
  "certain": 2109,
  "allowed": 2110,
  "Put": 2111,
  "basketball": 2112,
  "blast": 2113,
  "tht": 2114,
  "lit": 2115,
  "jack": 2116,
  "dollars": 2117,
  "Bc": 2118,
  "leg": 2119,
  "@kincade00": 2120,
  "talmbout": 2121,
  "camera": 2122,
  "Hot": 2123,
  "No.": 2124,
  "coulda": 2125,
  "das": 2126,
  "Woke": 2127,
  "pockets": 2128,
  "filled": 2129,
  "bless": 2130,
  "nun": 2131,
  "what?": 2132,
  "Am": 2133,
  "YOUR": 2134,
  "woulda": 2135,
  "French": 2136,
  "good,": 2137,
  "DONT": 2138,
  "entertaining": 2139,
  "Bet": 2140,
  "nog": 2141,
  "slant": 2142,
  "Game": 2143,
  "horrible": 2144,
  "http://t.co&#8230;": 2145,
  "bird,": 2146,
  "classy": 2147,
  "yeah,": 2148,
  "-.-": 2149,
  "charge": 2150,
  "insecure": 2151,
  "add": 2152,
  "tricks": 2153,
  "breath": 2154,
  "holy": 2155,
  "you..": 2156,
  "lyrics": 2157,
  "message": 2158,
  "man's": 2159,
  "land": 2160,
  "Run": 2161,
  "listening": 2162,
  "Baker": 2163,
  "total": 2164,
  "realest": 2165,
  "beanies": 2166,
  "bitch....": 2167,
  "&#128075;": 2168,
  "16": 2169,
  "Hi": 2170,
  "idgaf": 2171,
  "des": 2172,
  "Aye": 2173,
  "@xDSmooth:": 2174,
  "killer": 2175,
  "push": 2176,
  "REAL": 2177,
  "Monday": 2178,
  "25": 2179,
  "loved": 2180,
  "screaming": 2181,
  "coach": 2182,
  "trailer": 2183,
  "@CuhCuhCuh:": 2184,
  "Made": 2185,
  "Yung": 2186,
  "days.": 2187,
  "woof": 2188,
  "case": 2189,
  "snow": 2190,
  "@justezzzee": 2191,
  "@GrizzboAdams": 2192,
  "bump": 2193,
  "faggots.": 2194,
  "regardless": 2195,
  "Old": 2196,
  "#iubb": 2197,
  "catching": 2198,
  "@FuckTheMallcops": 2199,
  "Want": 2200,
  "fault": 2201,
  "couch": 2202,
  "future": 2203,
  "homeless": 2204,
  "nuttin": 2205,
  "list": 2206,
  "model": 2207,
  "comin": 2208,
  "str8": 2209,
  "(": 2210,
  "&#128079;": 2211,
  "karma": 2212,
  "mo": 2213,
  "would've": 2214,
  "bullet": 2215,
  "@mckinley719": 2216,
  "@80sbaby4life:": 2217,
  "homie": 2218,
  "luck": 2219,
  "&lt;3": 2220,
  "dumbass": 2221,
  "Hope": 2222,
  "action": 2223,
  "Dallas": 2224,
  "L": 2225,
  "\"bad": 2226,
  "value": 2227,
  "stuff": 2228,
  "at?": 2229,
  "bad,": 2230,
  "Does": 2231,
  "popped": 2232,
  "@SteveStfler:": 2233,
  "Okay": 2234,
  "fit": 2235,
  "picked": 2236,
  "devil": 2237,
  "Sex": 2238,
  "apparently": 2239,
  "Know": 2240,
  "ONE": 2241,
  "&#128553;&#128514;": 2242,
  "6th": 2243,
  "asshole": 2244,
  "birds,": 2245,
  "friendly": 2246,
  "Jay": 2247,
  "dump": 2248,
  "vs.": 2249,
  "match": 2250,
  "to.": 2251,
  "ain&#8217;t": 2252,
  "average": 2253,
  "kicked": 2254,
  "Americans": 2255,
  "&#128591;": 2256,
  "blocked": 2257,
  "in.": 2258,
  "\"fuck": 2259,
  "along": 2260,
  "air": 2261,
  "Saturday": 2262,
  "we'll": 2263,
  "lmfaoo": 2264,
  "money.": 2265,
  "fried": 2266,
  "bitch!!!": 2267,
  "dollar": 2268,
  "curve": 2269,
  "bus": 2270,
  "Women": 2271,
  "California": 2272,
  "kept": 2273,
  "fuk": 2274,
  ";)": 2275,
  "shower": 2276,
  "internet": 2277,
  "dating": 2278,
  "ghetto.": 2279,
  "weren't": 2280,
  "marry": 2281,
  "age": 2282,
  "lotta": 2283,
  "right.": 2284,
  "@thecoreyholcomb:": 2285,
  "bitching": 2286,
  "Kanye": 2287,
  "Amos": 2288,
  "#teaparty": 2289,
  "sneak": 2290,
  "t&#8230;": 2291,
  "btw": 2292,
  "shorty": 2293,
  "her,": 2294,
  "makeup": 2295,
  "reading": 2296,
  "Bae:": 2297,
  "toe": 2298,
  "Miami": 2299,
  "clams": 2300,
  "nigger,": 2301,
  "girls,": 2302,
  "lead": 2303,
  "Larry": 2304,
  "Gonna": 2305,
  "shows": 2306,
  "ass!": 2307,
  "dick,": 2308,
  "Ice": 2309,
  "emoji": 2310,
  "chocolate": 2311,
  "voice*": 2312,
  "tough": 2313,
  "borrow": 2314,
  "Stevie": 2315,
  "bum": 2316,
  "Thot": 2317,
  "Rose": 2318,
  "Took": 2319,
  "lls": 2320,
  "lovin": 2321,
  "ARE": 2322,
  "@KenSuttling": 2323,
  "bags": 2324,
  "gang": 2325,
  "cuffin": 2326,
  "@what_evaittakes": 2327,
  "busy": 2328,
  "huh?": 2329,
  "@ClicquotSuave:": 2330,
  "Early": 2331,
  "foreign": 2332,
  "FOR": 2333,
  "t": 2334,
  "natural": 2335,
  "wears": 2336,
  "http://t.co/bPU86qzYFt": 2337,
  "whip": 2338,
  "wash": 2339,
  "yung": 2340,
  "screen": 2341,
  "Jordan": 2342,
  "sexual": 2343,
  "today?": 2344,
  "NFL": 2345,
  "hick": 2346,
  "selfie": 2347,
  "hoe...": 2348,
  "questions": 2349,
  "work.": 2350,
  "R": 2351,
  "@ImNeverChillin:": 2352,
  "coffee": 2353,
  "woman.": 2354,
  "@white_thunduh": 2355,
  "myself.": 2356,
  "settle": 2357,
  "worm": 2358,
  "&#128074;": 2359,
  "pack": 2360,
  "decided": 2361,
  "Thinking": 2362,
  "home.": 2363,
  "blowin": 2364,
  "feather": 2365,
  "orange": 2366,
  "Back": 2367,
  "ova": 2368,
  "cans": 2369,
  "Peter": 2370,
  "mature": 2371,
  "too,": 2372,
  "\"A": 2373,
  "cuts": 2374,
  "generation": 2375,
  "anymore.": 2376,
  "Another": 2377,
  "Mimi": 2378,
  "Charlie,": 2379,
  "@StacyDmomof5": 2380,
  "@cantUCIMblonde": 2381,
  "@Kacado": 2382,
  "@PattiSM74": 2383,
  "Crystal": 2384,
  "hi": 2385,
  "van": 2386,
  "From": 2387,
  "SO": 2388,
  "Republicans": 2389,
  "grew": 2390,
  "four": 2391,
  "above": 2392,
  "sitting": 2393,
  "addicted": 2394,
  "poppin": 2395,
  "popping": 2396,
  "acts": 2397,
  "points": 2398,
  "wouldnt": 2399,
  "texts": 2400,
  "mood": 2401,
  "store": 2402,
  "bringing": 2403,
  "G": 2404,
  "purple": 2405,
  "flying": 2406,
  "mins": 2407,
  "@KingHov1313:": 2408,
  "ASS": 2409,
  "OMG": 2410,
  "Wiz": 2411,
  "Iont": 2412,
  "loving": 2413,
  "mini": 2414,
  "barely": 2415,
  "24/7": 2416,
  "catfish": 2417,
  "leaving": 2418,
  "Ross": 2419,
  "fav": 2420,
  "tv": 2421,
  "real.": 2422,
  "nor": 2423,
  "automatically": 2424,
  "luv": 2425,
  "totally": 2426,
  "like.": 2427,
  "#pjnet": 2428,
  "gunna": 2429,
  "ca": 2430,
  "rapper": 2431,
  "truly": 2432,
  "numbers": 2433,
  "spent": 2434,
  "State": 2435,
  "&#128080;": 2436,
  "Gay": 2437,
  "faces": 2438,
  "Those": 2439,
  "Paul": 2440,
  "@hunterbuch66": 2441,
  "speaking": 2442,
  "timeline": 2443,
  "ik": 2444,
  "burn": 2445,
  "ten": 2446,
  "current": 2447,
  "Thursday": 2448,
  "trade": 2449,
  "Need": 2450,
  "Well,": 2451,
  "focus": 2452,
  "@HBCUfessions:": 2453,
  "conversation": 2454,
  "asks": 2455,
  "@triple6em96": 2456,
  "paint": 2457,
  "diet": 2458,
  "gossip": 2459,
  "Always": 2460,
  "down.": 2461,
  "tellin": 2462,
  "nicca!": 2463,
  "chase": 2464,
  "S/O": 2465,
  "negative": 2466,
  "George": 2467,
  "trouble": 2468,
  "@O3_Millz:": 2469,
  "talk,": 2470,
  "male": 2471,
  "Ass": 2472,
  "someone's": 2473,
  "Follow": 2474,
  "others": 2475,
  "husband": 2476,
  "petty": 2477,
  "job,": 2478,
  "this?": 2479,
  "Imma": 2480,
  "classic": 2481,
  "http://t.&#8230;": 2482,
  "officially": 2483,
  "switch": 2484,
  "beaners": 2485,
  "daily": 2486,
  "shes": 2487,
  "cotton": 2488,
  "@SteveWorks4You": 2489,
  "GRAND": 2490,
  "OPENING": 2491,
  "CLASS": 2492,
  "Massage": 2493,
  "PERFECT": 2494,
  "President": 2495,
  "personality": 2496,
  "finish": 2497,
  "dreams": 2498,
  "reality": 2499,
  "loose": 2500,
  "nigger.": 2501,
  "normal": 2502,
  "deez": 2503,
  "posted": 2504,
  "ugly.": 2505,
  "stopped": 2506,
  "Girl": 2507,
  "john": 2508,
  "important": 2509,
  "ashamed": 2510,
  "Especially": 2511,
  "Guess": 2512,
  "beans": 2513,
  "nigga\"": 2514,
  "hip": 2515,
  "border": 2516,
  "@Oskzilla": 2517,
  "htt&#8230;": 2518,
  "sale": 2519,
  "Lost": 2520,
  "GOP": 2521,
  "Bobby": 2522,
  "hanging": 2523,
  "beg": 2524,
  "Saw": 2525,
  "Ladies": 2526,
  "spread": 2527,
  "years.": 2528,
  "so.": 2529,
  "pollo": 2530,
  "negros": 2531,
  "BC": 2532,
  "obsessed": 2533,
  "impress": 2534,
  "gots": 2535,
  "comment": 2536,
  "14": 2537,
  "everything.": 2538,
  "Cut": 2539,
  "Next": 2540,
  "square": 2541,
  "coloured": 2542,
  "*": 2543,
  "http:/&#8230;": 2544,
  "salad": 2545,
  "Word": 2546,
  "hos": 2547,
  "niccas!": 2548,
  "cuff": 2549,
  "page": 2550,
  "@vintage_monroe_": 2551,
  "plans": 2552,
  "senior": 2553,
  "faced": 2554,
  "somewhere": 2555,
  "lmfaooo": 2556,
  "o&#8230;": 2557,
  "learned": 2558,
  "raise": 2559,
  "neither": 2560,
  "rite": 2561,
  "@_BeautifulKeezy:": 2562,
  "wop": 2563,
  "lmaoooo": 2564,
  "rule": 2565,
  "Xbox": 2566,
  "Better": 2567,
  "lol,": 2568,
  "holding": 2569,
  "nails": 2570,
  "jeans": 2571,
  "Ok": 2572,
  "fix": 2573,
  "knw": 2574,
  "teams": 2575,
  "yelling": 2576,
  "@SteveStockmanTX": 2577,
  "jacket": 2578,
  "b/c": 2579,
  "scream": 2580,
  "bored": 2581,
  "attitude.": 2582,
  "#Ferguson": 2583,
  "sharing": 2584,
  "prude": 2585,
  "@Hovaa_": 2586,
  "DMs": 2587,
  "feelin": 2588,
  "tend": 2589,
  "dirt": 2590,
  "@CurrenSy_Spitta:": 2591,
  "San": 2592,
  "Neva": 2593,
  "steady": 2594,
  "snitch": 2595,
  "Making": 2596,
  "rape": 2597,
  "advice": 2598,
  "Nick": 2599,
  "ego": 2600,
  "corner": 2601,
  "pussy&#8221;": 2602,
  "@FunnyPicsDepot:": 2603,
  "@YouTube": 2604,
  "they'll": 2605,
  "bang": 2606,
  "@PacDaGoat:": 2607,
  "&#128557;&#128557;&#128557;&#128557;": 2608,
  "able": 2609,
  "scene": 2610,
  "shout": 2611,
  "Quote": 2612,
  "Niggaz": 2613,
  "diss": 2614,
  "thousand": 2615,
  "opened": 2616,
  "@zach_smith98": 2617,
  "Plano": 2618,
  "@justinmiculka01": 2619,
  "dinner": 2620,
  "Kardashian": 2621,
  "een": 2622,
  "disrespectful": 2623,
  "Work": 2624,
  "willing": 2625,
  "face,": 2626,
  "African": 2627,
  "@StevStiffler:": 2628,
  "@_BeautifulKeezy": 2629,
  "profile": 2630,
  "Halloween.": 2631,
  "sober": 2632,
  "brag": 2633,
  "o": 2634,
  "either.": 2635,
  "Think": 2636,
  "tickets": 2637,
  "works": 2638,
  "Mr.": 2639,
  "Must": 2640,
  "bottle": 2641,
  "butter": 2642,
  "@RakwonOGOD:": 2643,
  "mad,": 2644,
  "Chief": 2645,
  "Muslim": 2646,
  "arguing": 2647,
  "True": 2648,
  "\"That": 2649,
  "@_KaeeJones": 2650,
  "@lildurk_:": 2651,
  "Tyga": 2652,
  "version": 2653,
  "say,": 2654,
  "&#128522;": 2655,
  "plenty": 2656,
  "DM": 2657,
  "smashed": 2658,
  "protect": 2659,
  "nephew": 2660,
  "Light": 2661,
  "towards": 2662,
  "arrested": 2663,
  "Nope": 2664,
  "appreciate": 2665,
  "Lebron": 2666,
  "tastes": 2667,
  "you&#8221;": 2668,
  "typical": 2669,
  "@TheOneMiss_Luu": 2670,
  "table": 2671,
  "becomes": 2672,
  "common": 2673,
  "Men": 2674,
  "promise": 2675,
  "bs": 2676,
  "@RevkahJC": 2677,
  "Sunday": 2678,
  "1/2": 2679,
  "military": 2680,
  "\"It's": 2681,
  "smokin": 2682,
  "British": 2683,
  "Eating": 2684,
  "Guys": 2685,
  "want.": 2686,
  "terms": 2687,
  "foh": 2688,
  "#pussy": 2689,
  "key": 2690,
  "Calling": 2691,
  "retarded,": 2692,
  "five": 2693,
  "You'll": 2694,
  "bear": 2695,
  "#": 2696,
  "asleep": 2697,
  "5th": 2698,
  "war": 2699,
  "Fake": 2700,
  "Beyonc&#233;": 2701,
  "stomach": 2702,
  "now...": 2703,
  "honestly": 2704,
  "liking": 2705,
  "Trust": 2706,
  "week.": 2707,
  "shall": 2708,
  "@KillAllSimps:": 2709,
  "peace": 2710,
  "master": 2711,
  "@Thotcho:": 2712,
  "legal": 2713,
  "socks": 2714,
  "zone": 2715,
  "know,": 2716,
  "pussy..": 2717,
  "DC": 2718,
  "90": 2719,
  "#1": 2720,
  "Austin": 2721,
  "Kick": 2722,
  "related": 2723,
  "goal": 2724,
  "figure": 2725,
  "ESPN": 2726,
  "problem.": 2727,
  "us.": 2728,
  "shake": 2729,
  "ling": 2730,
  "republican": 2731,
  "scum": 2732,
  "magic": 2733,
  "Told": 2734,
  "DoG": 2735,
  "anybody": 2736,
  "tag": 2737,
  "pathetic": 2738,
  "proof": 2739,
  "liberal": 2740,
  "@Liveitupjersey": 2741,
  "pops": 2742,
  "raped": 2743,
  "ta": 2744,
  "Really": 2745,
  "here,": 2746,
  "upset": 2747,
  "MT": 2748,
  "b4": 2749,
  "off\"": 2750,
  "knocked": 2751,
  "chat": 2752,
  "gorgeous": 2753,
  "&#8220;@Leelucas_:": 2754,
  "@LeBronVuitton:": 2755,
  "tea": 2756,
  "miles": 2757,
  "app": 2758,
  "shawty": 2759,
  "favorites": 2760,
  "tries": 2761,
  "lived": 2762,
  "funny.": 2763,
  "blowing": 2764,
  "vibe": 2765,
  "la": 2766,
  "yourself.": 2767,
  "Pull": 2768,
  "@Thompson_Era": 2769,
  ".....": 2770,
  "wrote": 2771,
  "racism": 2772,
  "Apple": 2773,
  "@ItsNotHarold": 2774,
  "guns": 2775,
  "AS": 2776,
  "seconds": 2777,
  "Mary": 2778,
  "calm": 2779,
  "leaves": 2780,
  "friends.": 2781,
  "goddamn": 2782,
  "badass": 2783,
  "Suck": 2784,
  "style": 2785,
  "mi": 2786,
  "wore": 2787,
  "slay": 2788,
  "quote": 2789,
  "phones": 2790,
  "ona": 2791,
  "more.": 2792,
  "it..": 2793,
  "Unless": 2794,
  "flow": 2795,
  "soo": 2796,
  "like...": 2797,
  "steak": 2798,
  "well.": 2799,
  "4.": 2800,
  ":-)": 2801,
  "bud": 2802,
  "soooo": 2803,
  "School": 2804,
  "chink": 2805,
  "@bbluedreamm": 2806,
  "rice": 2807,
  "press": 2808,
  "Also": 2809,
  "realized": 2810,
  "Show": 2811,
  "&#128557;&#128557;": 2812,
  "International": 2813,
  "\"My": 2814,
  "Lame": 2815,
  "majority": 2816,
  "vote": 2817,
  "nigga..": 2818,
  "&#128166;": 2819,
  "suckin": 2820,
  "@Leelucas_": 2821,
  "@CayMarieee": 2822,
  "plz": 2823,
  "nappy": 2824,
  "slapped": 2825,
  "wins": 2826,
  "facts": 2827,
  "corn": 2828,
  "graduation": 2829,
  "ended": 2830,
  "Son": 2831,
  "absolute": 2832,
  "Brooklyn": 2833,
  "play.": 2834,
  "smash": 2835,
  "pretending": 2836,
  "Cute": 2837,
  "desperate": 2838,
  "strap": 2839,
  "lad": 2840,
  "squad": 2841,
  "throbbing": 2842,
  "you!": 2843,
  "fags.": 2844,
  "Park": 2845,
  "tripping": 2846,
  "@CHlLDHOODRUINER:": 2847,
  "el": 2848,
  "TV": 2849,
  "gift": 2850,
  "emojis": 2851,
  "party.": 2852,
  "sisters": 2853,
  "written": 2854,
  "flag": 2855,
  "broad": 2856,
  "road": 2857,
  "uncle": 2858,
  "mines": 2859,
  "car.": 2860,
  "Ravens": 2861,
  "you'd": 2862,
  "@DFkinLopes:": 2863,
  "@1inkkofrosess": 2864,
  "LMFAO": 2865,
  "broads": 2866,
  "burnt": 2867,
  "er": 2868,
  "species": 2869,
  "meat": 2870,
  "Mom": 2871,
  "growing": 2872,
  "Turn": 2873,
  "horny": 2874,
  "Without": 2875,
  "good.": 2876,
  "Down": 2877,
  "breaks": 2878,
  "concert": 2879,
  "especially": 2880,
  "spook": 2881,
  "dropping": 2882,
  "upper": 2883,
  "Lmaoooooo": 2884,
  "racist,": 2885,
  "Phil": 2886,
  "solo": 2887,
  "base": 2888,
  "closet": 2889,
  "@lil_aerii": 2890,
  "survive": 2891,
  "&#128545;": 2892,
  "huh": 2893,
  "Wilson": 2894,
  "crazy.": 2895,
  "adult": 2896,
  "professor": 2897,
  "plastic": 2898,
  "waking": 2899,
  "hearing": 2900,
  "consider": 2901,
  "kills": 2902,
  "balling": 2903,
  "stunt": 2904,
  "moon": 2905,
  "guilty": 2906,
  "shyt": 2907,
  "milk": 2908,
  "@SoftestMuffin": 2909,
  "@_tee13": 2910,
  "@TorahBlaze": 2911,
  "@SenorSteez:": 2912,
  "talk.": 2913,
  "guys.": 2914,
  "WCW": 2915,
  "WTF": 2916,
  "asses": 2917,
  "LIKE": 2918,
  "Anyone": 2919,
  "monkey.": 2920,
  "flock": 2921,
  "\"who": 2922,
  "etc": 2923,
  "@GMB_Ace:": 2924,
  "asf": 2925,
  "birth": 2926,
  "caption": 2927,
  "Apparently": 2928,
  "winner": 2929,
  "it'll": 2930,
  "@NathannDevlin": 2931,
  "BIG": 2932,
  "ya'll": 2933,
  "Ever": 2934,
  "texted": 2935,
  "OF": 2936,
  "ugliest": 2937,
  "celebrity": 2938,
  "cheap": 2939,
  "final": 2940,
  "@viaNAWF": 2941,
  "costume": 2942,
